Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/eksamensordningene-er-paa-hoering.html.tmx
Source language: nob
Languages: sme

source: Eksamensordningene for elever i grunnskolen og videregående opplæring er nå på høring, og høringsfristen er 21. april 2020.
sme: Eksámenortnegat leat gulaskuddamis

source: Sametinget oppfordrer nå på det sterkeste grunn- og videregående skoler, høyskoler og universitet, foreldre- og elevorganisasjoner og andre i det samiske samfunnet, om å gi høringsuttalelse til de nye eksamensordningene.
sme: Eksámenortnegat vuođđoskuvlii ja joatkkaohppui lea dál gulaskuddamis, ja gulaskuddanáigemearri lea cuoŋománu 21. b. 2020.

source: Sametinget skal konsultere om eksamensordningene og er derfor svært avhengig av å få kommentarer fra samiske elever, foreldre, lærere, skoleledere og UH-sektoren.
sme: Sámediggi ávžžuha dál hui garrasit vuođđo- ja joatkkaskuvllaid, allaskuvllaid ja universitehtaid, vánhen- ja ohppiidorganisašuvnnaid ja earáid sámi servodagas buktit gulaskuddancealkámušaid ođđa eksámenortnegiidda.

source: På den måten blir eksamensordningene best tilpasset samisk opplæring.
sme: Sámediggi galgá konsulteret eksámenortnegiid birra ja lea danne hui gitta das ahte oažžu kommentáraid sámi ohppiin, vánhemiin, skuvlajođiheddjiin ja UH-suorggis.

source: Det er gjort et grundig og godt arbeid med eksamensordningene og Sametinget er stort sett enig med forslagene i høringsdokumentene.
sme: Nu šattašedje eksámenortnegat buoremusat heivehuvvot sámi oahpahussii.

source: Sametinget har vært i dialog med Utdanningsdirektoratet i arbeidet med eksamensordningene.
sme: Eksámenortnegiiguin lea dahkkojuvvon vuđolaš ja buorre bargu, ja Sámediggi lea buori muddui ovttaoaivilis gulaskuddandokumeanttaid evttohusaiguin.

source: Sametinget har merket seg at noen av forslagene som er på høring, i større grad må tilpasses opplæring i samisk og for de som følger samisk læreplanverk.
sme: Sámediggi lea gulahallan Oahpahusdirektoráhtain barggus eksámenortnegiiguin.

source: Fagene norsk og samisk bør likestilles og ha de samme mulighetene under eksamen.
sme: Sámediggi lea oaidnán ahte muhtun evttohusat mat leat gulaskuddamis buorebut fertejit heivehuvvot sámegiel oahpahussii ja daidda geat čuvvot sámi oahppoplánaid.

source: I del 3, punkt 4, Forslag til eksamensordninger i fag, er det i Norskfaget 10. trinn foreslått at elevene kan trekkes ut til to dagers skriftlig eksamen som omfatter norsk hovedmål og norsk sidemål.
sme: Fágat dárogiella ja sámegiella berrejit šaddat ovttadássásažžan ja oažžut seamma vuoigatvuođaid eksámenis.

source: Eksamen skal ha forberedelsedel.
sme: 3. oasis – čuo. 4 – Forslag til eksamensordninger i fag, lea Dárogielfágas 10. ceahkis evttohuvvon ahte oahppit sáhttis vuorbbis oažžut guokte beaivvi čálalaš eksámena, dárogielas váldogiellan ja dárogielas oalgegiellan.

source: Faget Samisk som førstespråk har også skriftlig eksamen, men det er ikke foreslått at eksamen i samisk skal ha forberedelsedel.
sme: Eksámenis galgá leat ráhkkananoassi.

source: Forberedelsedelen er heller ikke foreslått i Vg2 yrkesfaglig utdanningsprogram for samiskfaget, men er foreslått i norskfaget.
sme: Fágas Sámegiella vuosttašgiellan lea maid čálalaš eksámen, muhto ii leat evttohuvvon ahte sámegiel eksámenis galgá leat ráhkkananoassi.

source: Det bør være naturlig å gi forberedelsedel under eksamen i faget samisk, slik som for norsk.
sme: Ráhkkananoassi ii leat evttohuvvon Jo2 fidnofágalaš oahppoprográmma sámegielfágas ge, muhto lea evttohuvvon dárogielfágas.

source: Sametinget er også opptatt av at det generelt i vurdering må tas hensyn til elevenes og lærlingens samiskspråklige og -kulturelle bakgrunn.
sme: Galggašii leat lunddolaš bidjat ráhkkananoasi eksámenii sámegielfágas, nugo dárogielas ge.

source: I høringens del 1, punkt 4 i Grunnlag for vurdering i fag, foreslås det å ta inn i forskriften at kompetansemål skal forstås i lys av teksten Om faget.
sme: Sámediggái lea maid deaŧalaš árvvoštallamis oppalaččat vuhtii váldit ohppiid ja oahpahalliid sámegielalaš ja -kultuvrralaš duogáža.

source: Om faget, omfatter læreplanen i sin helhet og deriblant forventninger til samisk innhold.
sme: Gulaskuddama 1. oasis, čuo. 4 Grunnlag for vurdering i fag, evttohuvvo bidjat láhkaásahussii ahte gealbomihttomeriid galgá áddet Fága birra teavstta vuođul.

source: Sametinget mener at for å sikre samisk innhold i læreplanens kompetansemål, spesielt i de fag som ikke har eksplisitt samisk innhold i kompetansemålene, er dette et viktig forslag.
sme: Fága birra guoská oahppoplánii ollásit, ja nu maid vuordámušaide sámi sisdollui.

source: Slike forslag bør kommenteres i høringen.
sme: Sámediggi oaivvilda ahte sihkkarastin dihte sámi sisdoalu oahppoplána gealbomihttomeriin, earenoamážit fágain main ii leat sierra sámi sisdoallu gealbomihttomeriin, lea dát deaŧalaš evttohus.

source: Videre mener Sametinget at eksamensordningen må sikre at samiske elever, lærlinger og praksiskandidater får mulighet til å ta eksamen på samisk.
sme: Dákkár evttohusaid galggašii gulaskuddamis kommenteret.

source: Det gjelder eksamen i de samiske parallelle likeverdige planene og de nasjonale læreplanene, og i yrkesfaglig studieretning og i studieforberedende fag.
sme: Dasto oaivvilda Sámediggi ahte eksámenortnet ferte sihkkarastit ahte sámi oahppit, oahpahallit ja praksiskandidáhtat ožžot vejolašvuođa eksámena váldit sámegillii.

source: Her finnes høringsdokumentene
sme: Dat guoská fágaide sámi parallealla ovttaárvosaš plánain ja nationála oahppoplánain, ja fidnofágalaš oahpposurggiin ja studerenráhkkanahtti fágain.
